[
 {
  "since": "02/05/2013",
  "id": 1,
  "name": "chester ragazzo",
  "snippet": "Are you ready for everything life throws your way?",
  "content": "saiba que nessa vida tem muita gente frustrada sentindo-se alienada \n
ficando apenas sentada à espera de uma causa que não a deixe parada.\n
\n
Procurando saber de onde e pra quê vem, aquilo que lhe convem, \n
algo que lhe deixe zen, sentindo que fique bem, na presença de alguém, \n
mas nunca se sabe quem, portanto pratique o bem.\n
\n
Dizendo não está certo? procure o que é correto, \n
não tenha tanto afeto, valorize o que é discreto, \n
neste mundo tão distante não deixe quem está perto.\n
\n
Se a partida for cinzenta, não importa, a gente tenta, \n
fazendo o que for possível pra que nunca se arrependa, \n
faça com que compreenda, se preciso aprenda, não faça o que lhe for dito, \n
faça o que for preciso, faça com que te entenda, \n
mensagem um pouco lenta, talvez até barulhenta, depende qual a encrenca. \n

Nunca deixe de dizer aquilo que mais deseja, independente quem seja, \n
vá pela sua crença e faça a diferença. \n
A vida é passageira, igual uma domingueira,\n
portanto tenha valor, não guarde muito rancor, \n
contemple a natureza, pois ela é verdadeira, \n
a fonte de uma riqueza, que muitos jamais verão, \n
submissos da alienação, grande parte da nação, \n
livro por televisão, estresse por diversão, \n
cultura e união, contra manipulação, \n
não deixe que o país se torne uma aberração.\n

Espere por sua vez, não tema quando perder, \n
saiba reconhecer, espírito transceder. \n
Mantenha sua mente aberta, a vida é bem esperta, \n
expresse o que não há na reta, àqueles que não tem meta, \n
talvez entendam a descoberta, percebam que uma mente está certa, \n
pesquisem sobre essa história que lhes fez estar na merda, \n
visto que a religião não se trata de um jargão, para muitos é alienação, \n
para outros é convicção, para mim é indecisão.\n

O importante é crer, não importa no que, \n
mesmo que em você, que seja em você, conteúdo é tudo mostre o que eles querem ver, \n
apenas estão perdidos talvez com o bbb, veja voce.\n

raciocinar não é simplesmente pensar, \n
é entender, diferenciar, saber o porque, pra que e quando parar. \n
Se isso é rimar, não devo julgar, apenas pensar, \n
isso é transportar o que há na mente e encaixar, \n
talvez numa frase, ou deixar no ar, sobrescrever, aprender, ler e criar.\n
\n
O pensamento se torna mais lento mesmo que incrivelmente em tanto movimento,\n
a medida que as ideias vem elas já estão distantes, entendo e contemplo esse tratamento.\n
Expresso o que há na vida, que me fascina, aquilo me inspira, e de mim nada tira.\n
Só acrescenta experiencia, não importa a crença, é só ter paciencia.\n
\n
Abra sua mente, pense pra frente, procure o que não entende, seja o suficiente\n
Inspire-se em gente, alguém que te prende, te faça inteligente, te surpreende.\n
\n
Sinta-se assim, não espere pelo fim, saiba aproveitar enquanto está afim\n
Enfim, não importa o pra sempre, se não é eternamente, fique consciente o tempo não extende\n
Entenda que passa, não se ultrapassa, então faça uma graça, tome uma cachaça.\n
Respire o ar, não deixe de criar, não importa o que, faça por você.\n
\n
E se for para alguém, que te faça bem, saiba que é raro isso que se tem\n
Ainda o momento que te convém, entenda meu bem, não deixe ficar sem.\n
Espero também, entender porque, quando se tem, é pra valer.\n
\n
Essa sintonia virou alegria, parece ironia, será nostalgia ? \n
Não posso explicar, tampouco expressar, o que se sente é difícil falar.\n
Prefiro mostrar tudo que há aqui nesse mundo pra gente bagunçar."
 }
]